Repository: cafuego/monolith
Catalog: po/*.po
Languages: nl

source: 001gSelect a number, <n> for none, or <space> to quit:001c
nl: 001gKies een nummer, <n> voor geen, of <spatie> om te stoppen:001c

source: 001f001gClipboard: 001a
nl: 001f001gKlembord: 001a

source: 001f001gDelete ClipBoard.
nl: 001f001gWis klembord.

source: 001f001yAre you sure you want to delete your clipboard? (y/N)
nl: 001f001yWeet je zeker dat je het klembord wilt wissen? (y/N)

source: 001f001gClipboard not deleted.
nl: 001f001gKlembord niet gewist.

source: 001f001gClipboard deleted.
nl: 001f001gKlembord gewist.

source: 001f001gEdit ClipBoard.
nl: 001f001gBewerk klembord.

source: 001f001gRemove Colorcodes.
nl: 001f001gVerwijder kleurcodes.

source: 001f001r Warning001w:001g Couldn't remove colours.
nl: 001f001r Waarschuwing001w:001g Kan kleurcodes niet verwijderen.

source: 001f001gShow ClipBoard contents.001c
nl: 001f001gLaat klembord zien.001c

source: 001w----- CLIPBOARD ----- 001g
nl: 001w----- KLEMBORD ----- 001g

source: 001f001w----- CLIPBOARD -----
nl: 001f001w----- KLEMBORD -----

source: 001f001gQuit.
nl: 001f001gStop.

source: 001g001f Would you like to remove the color codes? 001w(001gy/n001w)001g
nl: 001g001f Wil je de kleurcodes verwijderen? 001w(001gy/n001w)001g

source: 001f001rWarning001w:001g Couldn't remove colours.
nl: 001f001rWaarschuwing001w:001g Kan kleurcodes niet verwijderen.

source: 001g001fMail was sent to 001c%s001a
nl: 001g001fMail is verstuurd naar 001c%s001a

source: 001fCould not open your clipboard file.
nl: 001fKan klembord bestand niet openen.

source: Copy'ing the NoteBook to the end of the ClipBoard.
nl: Kopieer notitieboek naar eind van klembord.

source: Delete NoteBook!
nl: Wis notitieboek!

source: Are you sure?
nl: Weet je het zeker?

source: 001r001fInvalid email address, can't send message!001a
nl: 001r001fFoutief email adres, kan bericht niet versturen!001a

source: 001f001g Do you wish to send it to yourself? 001c
nl: 001f001g Wil je het naar jezelf sturen? 001c

source: 001f001gE-Mail yourself the ClipBoard.
nl: 001f001gEmail klembord naar jezelf.

source: 001g001fAre you sure you want to email your clipboard? 001w(001gy001w/001gN001w) 001c
nl: 001g001fWeet je zeker dat je het klembord wilt emailen? 001w(001gy001w/001gN001w) 001c

source: 001g001f Would you like to remove the color codes? 001w(001gY/n001w)001g 001c
nl: 001g001f Wil je de kleurcodes wissen? 001w(001gY/n001w)001g 001c

source: 001f001r Warning001w:001g Couldn't remove colours.001a
nl: 001f001r Waarschuwing001w:001g Kan kleurcodes niet wissen.001a

source: 001r001fSubject contains invalid characters, can't send message!001a
nl: 001r001fOnderwerp bevat niet toegestane karakters, kan bericht niet verzenden!001a

source: 001f001rError trying to send clipboard to %s. Can't popen(%s)
nl: 001f001rFout tijdens versturen van klembord naar %s. popen(%s) lukt niet

source: 001f001rError trying to send clipboard to %s. Can't mmap(%s)
nl: 001f001rFout tijdens versturen van klembord naar %s. mmap(%s) lukt niet

source: 001f001rError trying to send clipboard to %s. Can't pclose(%X)
nl: 001f001rFout tijdens versturen van klembord naar %s. pclose(%X) lukt niet

source: 001f001rError trying to send clipboard to %s.
nl: 001f001rFout tijdens versturen van klembord naar %s.

source: 001f001wEdit %s Description.001a
nl: 001f001wBewerk %s beschrijving.001a

source: 001f001wEdit %s.001a
nl: 001f001wBewerk %s.001a

source: 001f001wKickout %s from %s.001a
nl: 001f001wTrap %s uit %s.001a

source: 001f001gLock Terminal.
nl: 001f001gTerminal op slot.

source: 001f001cMark messages as read.
nl: 001f001cMarkeer berichten als gelezen.

source: 001f001cSystem Configuration.
nl: 001f001cSysteem Configuratie.

source: 001f001w(001gMisc. Options001w)
nl: 001f001w(001gOverige Opties001w)

source: 001f001g%s %s received by 001y%s001g.001a
nl: 001f001g%s %s ontvangen door 001y%s001g.001a

source: 001f001rThere's no X-Friend in slot #%d.001a
nl: 001f001rEr is geen vriend met nummer #%d.001a

source: 001f001gSend Quick %s %s to 001y%s001g.001a
nl: 001f001gStuur een snelle %s %s naar 001y%s001g.001a

source: 001f001gRecipient 001w(001y%s001w): 001c
nl: 001f001gOntvanger 001w(001y%s001w): 001c

source: 001f001gRecipient001w: 001c
nl: 001f001gOntvanger001w: 001c

source: 001f001gSend %s %s 001w(001p%s001w): 001c
nl: 001f001gStuur %s %s 001w(001p%s001w): 001c

source: 001f001gSend %s %s001w: 001c
nl: 001f001gStuur %s %s001w: 001c

source: 001f001rThat %s is not online via the web.001a
nl: 001f001rDie %s is niet ingelogd via het web.001a

source: 001f001rThat user is not online.001a
nl: 001f001rDie gebruiker is niet ingelogd.001a

source: 001f001rNo such user.001a
nl: 001f001rDeze gebruiker bestaat niet.001a

source: 001f001gThese %s %s were held for you while you were busy:001a
nl: 001f001gDeze %s %s zijn ontvangen terwijl je bezig was:001a

source: 001f001g%s %s received by 001y%s001g.
nl: 001f001g%s %s ontvangen door 001y%s001g.

source: 001f001y%s 001gis not busy. 001a
nl: 001f001y%s 001gis niet bezig. 001a

source: 001f001y%s 001gis 001rbusy001g.001a
nl: 001f001y%s 001gis 001rbezig001g.001a

source: 001f001y%s 001gis 001rbusy001g
nl: 001f001y%s 001gis 001rbezig001g

source: and will receive your %s when done.001a
nl: en zal je %s ontvangen zodra hij of zij klaar is.001a

source: 001f001gOops, 001y%s001g is not making sense.
nl: 001f001gOeps, 001y%s001g slaat helemaal nergens op.

source: The %s %s may /1rnot/1g have arrived.001a
nl: De %s %s is misschien /1rniet/1g gearriveerd.001a

source: 001f001w*** 001gA %s from %s was intercepted by SHIX 001w***
nl: 001f001w*** 001gEen %s van %s is onderschept door SHIX 001w***

source: 001f001p=== 001g%s %s from %s 001gto 001p%s 001gat 001w(001g%02d:%02d001w) 001p===001a 001c%s
nl: 001f001p=== 001g%s %s van %s 001gnaar 001p%s 001gom 001w(001g%02d:%02d001w) 001p===001a 001c%s

source: 001f001b*** 001pBroadcast from %s 001gat 001c(001p%02d:%02d001w) 001b*** 001c%s001a
nl: 001f001b*** 001pMededeling van %s 001gom 001c(001p%02d:%02d001w) 001b*** 001c%s001a

source: 001f001w*** 001gMany squids wave their tentacles as if to say: 001w***001a 001c%s
nl: 001f001w*** 001gEen groepje inktvissen zwaait met hun tentakels als om te zeggen: 001w***001a 001c%s

source: 001f001r*** 001wYour Black Llama Airhostess says: 001r***001a 001c%s
nl: 001f001r*** 001wJe Zwarte Lama Stewardess zegt: 001r***001a 001c%s

source: 001f001b*** 001gYour mother shouts from downstairs 001b***001a 001c%s
nl: 001f001b*** 001gJe moeder schreeuwt van beneden 001b***001a 001c%s

source: 007 001f001r*** 001pIMPORTANT BROADCAST from 001w001n%s001N 001r*** 001w%s001a
nl: 007 001f001r*** 001pBELANGRIJKE MEDEDELING van 001w001n%s001N 001r*** 001w%s001a

source: 001f001b*** 001gYour friend %s001g just logged %s 001w(001g%02d:%02d001w) 001b***001a
nl: 001f001b*** 001gJe vriend %s001g is net %s gelogd 001w(001g%02d:%02d001w) 001b***001a

source: 001f001b*** %s001g just logged %s 001w(001g%02d:%02d001w) 001b***001a
nl: 001f001b*** %s001g is net %s gelogd 001w(001g%02d:%02d001w) 001b***001a

source: 001f001r* 001wThe House Spirit whispers: 001r* 001a001c%s
nl: 001f001r* 001wHet Huisspook fluistert: 001r* 001a001c%s

source: 001f001r***001w Cthulhu whispers: 001r***001a 001c%s
nl: 001f001r***001w Cthulhu fluistert: 001r***001a 001c%s

source: 001f001b*** 001g%s %s from 001w( %s%s 001w) 001y001n%s001N 001gat 001w(001g%02d:%02d001w) 001b***001a 001c%s
nl: 001f001b*** 001g%s %s van 001w( %s%s 001w) 001y001n%s001N 001gom 001w(001g%02d:%02d001w) 001b***001a 001c%s

source: 001f001b*** 001g%s %s from 001w( %s%s 001w) 001n%s001N 001gat 001w(001g%02d:%02d001w) 001b***001a 001c%s
nl: 001f001b*** 001g%s %s van 001w( %s%s 001w) 001n%s001N 001gom 001w(001g%02d:%02d001w) 001b***001a 001c%s

source: 001f001r????? 001gHELP REQUEST from 001y001n%s001N 001gat 001w(001g%02d:%02d001w) 001r?????001a 001c%s
nl: 001f001r????? 001gHULP VERZOEK van 001y001n%s001N 001gom 001w(001g%02d:%02d001w) 001r?????001a 001c%s

source: 001f001b*** 001gFeeling from %s 001gat 001w(001g%02d:%02d001w) 001b***001a %s001a
nl: 001f001b*** 001gGevoel van %s 001gom 001w(001g%02d:%02d001w) 001b***001a %s001a

source: 001f001b*** 001pWeb001g %s %s from %s 001gto 001y%s 001gat 001w(001g%02d:%02d001w) 001b***001a 001c%s
nl: 001f001b*** 001pWeb001g %s %s van %s 001gnaar 001y%s 001gom 001w(001g%02d:%02d001w) 001b***001a 001c%s

source: 001f001b*** 001g%s %s from %s 001gto 001y%s 001gat 001w(001g%02d:%02d001w) 001b***001a 001c%s
nl: 001f001b*** 001g%s %s van %s 001gnaar 001y%s 001gom 001w(001g%02d:%02d001w) 001b***001a 001c%s

source: 001f001rYou cannot send %s %s.001a
nl: 001f001rJe kunt geen %s %s versturen.001a

source: 001f001rYour %s is no longer online. Searching for a new one...001a
nl: 001f001rJe %s is niet meer online. Op zoek naar een nieuwe...001a

source: 001f001rYour %s has his/her messages disabled.001a
nl: 001f001rJe %s heeft zijn/haar messages uit staan.001a

source: 001f001rSearching for a new one...001a
nl: 001f001rOp zoek naar een nieuwe...001a

source: 001f001rYour %s is no longer marked as %s.001a
nl: 001f001rJe %s is niet meer gemerkt als %s.001a

source: 001f001gThere are no %s online right now...001a
nl: 001f001gEr zijn momenteel geen %s online...001a

source: 001f001gYou could try to find the answer in the help files.001a
nl: 001f001gJe zou kunnen proberen het antwoord in de help bestanden te vinden.001a

source: 001f001gPress 001w<001r?001w>001g to see all commands, or 001w<001rh001w>001g to access the helpfiles.
nl: 001f001gToets 001w<001r?001w>001g voor alle commandos, of 001w<001rh001w>001g voor de help bestanden.

source: 001f001gYou are asking a %s a Question, and therefore 001a
nl: 001f001gJe stelt %s een Vraag, en daarom 001a

source: 001f001gYou are now sending an emote. 001b*** 001y%s 001g
nl: 001f001gJe stuurt nu een Emotie. 001b*** 001y%s 001g

source: 001f001gYou're now asking 001c%s001g a BBS-related Question!001a
nl: 001f001gJe kunt nu 001c%s001g een BBS gerelateerde vraag stellen.001a

source: 001f001rYou're now sending a broadcast!001a
nl: 001f001rJe kunt nu een mededeling versturen!001a

source: 001rWarning: you are still marked as 001caway001r.001a
nl: 001rWaarschuwing: je bent nog steeds gemarkeerd als 001cafwezig001r.001a

source: 001f001gSend Feeling %s.001a
nl: 001f001gStuur Gevoel %s.001a

source: 001f001gPress 001w<001r?001w>001g for a list of available feelings.001a
nl: 001f001gToets 001w<001r?001w>001g voor een lijst van beschikbare gevoelens.001a

source: 001f001gYou're cool. Press 001w<001rf001w>001g to send the 001cFREEZE001g feeling.001a
nl: 001f001gJe bent koel. Toets 001w<001rf001w>001g om het 001cBEVRIES001g gevoel te verzenden.001a

source: 001f001rAn error occurrect trying to retrieve 001pweb 001rx-es.
nl: 001f001rEr ging iets fout tijdens het ophalen van 001pweb 001rx-es.

source: 001f001gYou have 001y%d 001gnew 001pWeb 001g%s %s 001w(001gHit 001w<001r^001w> 001gto reply001w)001a
nl: 001f001gJe hebt 001y%d 001gnieuwe 001pWeb 001g%s %s 001w(001gToets 001w<001r^001w> 001gom te antwoorden001w)001a

source: 001f001gNo unread %s.001a
nl: 001f001gGeen ongelezen %s.001a

source: 001gI love you too! ;)
nl: 001gIk houd ook van jou! ;)

source: 001y*whine* Coz I need one! )~:
nl: 001y*zeur* Omdat ik er een wil! )~:

source: 001g*pout* ):
nl: 001g*pruil* ):

source: 001g*buurrRp* (:
nl: 001g*boerrRr* (:

source: Please enter your validation key, if you have received it.
nl: Type alsjeblieft je validatie sleutel, als je die ontvangen hebt.

source: Otherwise, press return.
nl: Toets anders enter.

source: The key is correct, you are now validated.
nl: De sleutel is correct, je bent nu gevalideerd.

source: Sorry, but the key was incorrect..
nl: Sorry, maar de sleutel was niet correct..

source: OH NO!!!!!!! A SEGFAULT!!!!!
nl: OH NEE!!!!!!! EEN SEGMENTATIEFOUT!!!!!

source: No such user.
nl: 001f001rDeze gebruiker bestaat niet.001a

source: Incorrect login.
nl: Incorrecte login.

source: 001f001gPlease enter your 001rcurrent001g password:
nl: 001f001gType je 001rhuidige001g wachtwoord:

source: Password changed.
nl: Wachtwoord gewijzigd.

source: Password unchanged.
nl: Wachtwoord niet gewijzigd.

source: Please enter a password:
nl: Type je wachtwoord:

source: Please enter it again:
nl: Type het nogmaals:

source: The passwords you typed didn't match. Please try again.
nl: De wachtwoorden waren niet gelijk. Probeer het nogmaals.

source: Username:
nl: Gebruikersnaam:

source: Enter "Off" to quit or "New" to enter as a new user.
nl: Type "Off" om te stoppen of "New" om een nieuwe gebruiker te creeren

source: %s's Password:
nl: %s's Wachtwoord:

source: *** Registration is required. ***
nl: *** Registratie is vereist. ***

source: 001g001f%s 001yis still sending you an %s %s. 001a
nl: 001g001f%s 001yis is nog bezig je een %s %s te sturen. 001a

source: 001f001gHit any key to continue...001a
nl: 001f001gDruk om een toets om door te gaan...001a

source: 001f001gAre you sure you want to leave %s? 001w(001gy001w/001gn001w/001gm001w/001g?001w)001g
nl: 001f001gWeet je zeker dat je %s wilt verlaten? 001w(001gy001w/001gn001w/001gm001w/001g?001w)001g

source: 001f001gYes.
nl: 001f001gJa.

source: 001f001gNo.
nl: 001f001gNee.

source: 001a001f001gWelcome to %s, 001g%s! 001gThis is your 001w#%d 001glogin.
nl: 001a001f001gWelkom op %s, 001g%s! 001gDit is je 001w%de 001glogin.

source: 001f001gLast login: %s 001g001ffrom 001r%-16.16s
nl: 001f001gLaatste login: %s 001g001fvanaf 001r%-16.16s

source: 001f001gYour friends online001w:001a
nl: 001f001gJe aanwezige vrienden001w:001a

source: 001f001gYou have a new private %s in 001pMail>
nl: 001f001gJe hebt een nieuw privé %s in 001pMail>

source: 001f001gYou have 001r%d 001gnew private %s in 001pMail>
nl: 001f001gJe hebt 001r%d 001gnieuwe poststukken in 001pMail>

source: 001f001gYou have 001rno001g new Mail %s.001a
nl: 001f001gJe hebt 001rgeen001g nieuwe poststukken.001a

source: 001f001rERROR: Can't search for nothing...001a
nl: 001f001rFOUT: Ik kan niet naar niets zoeken...001a

source: 001f001rERROR: '001y%s001r' is not a valid search pattern...001a
nl: 001f001rERROR: '001y%s001r' is geen geldig zoekpatroon...001a

source: 001f001r001eSearching...
nl: 001f001r001eZoeken...

source: 001f001gRead messages backwards.001a
nl: 001f001gLees berichten achteruit.001a

source: 001f001pSubscribe to %s: 001a
nl: 001f001pAbonneer op %s: 001a

source: 001f001gRead messages forward.001a
nl: 001f001gLees berichten vooruit.001a

source: 001f001gHelpfiles.001a
nl: 001f001gHelp bestanden.001a

source: 001f001gAll %s001w:
nl: 001f001gAlle %s001w:

source: 001f001gKnown %s.
nl: 001f001gBekende %s.

source: 001f001gLogout.001a
nl: 001f001gUitloggen.001a

source: 001f001gProfile an %s.001a
nl: 001f001gBekijk een %s.001a

source: 001f001rAsk a Question.001a
nl: 001f001rStel een vraag.001a

source: 001f001gSearch %s
nl: 001f001gZoek %s

source: 001f001gDate: 001w%s001a
nl: 001f001gDatum: 001w%s001a

source: 001f001g%s Wholist.
nl: 001f001g%s Wie-lijst.

source: 001f001gWhich %s are online?001a
nl: 001f001gWelke %s zijn aanwezig?001a

source: 001f001gShort Wholist.001a
nl: 001f001gKorte Wie-lijst.001a

source: 001f001gSend %s %s.001a
nl: 001f001gStuur %s %s.001a

source: 001f001gYell-menu.001a
nl: 001f001gSchreeuw-menu.001a

source: 001f001gZap %s.001a
nl: 001f001gVergeet %s.001a

source: 001f001gRandom Quote!
nl: 001f001gWillekeurig citaat!

source: 001f001gChange your Friends-list.001a
nl: 001f001gVerander je vrienden-lijst.001a

source: 001f001gChange your Enemylist.001a
nl: 001f001gVeranderd je vijanden-lijst.001a

source: 001f001gList all commands.001a
nl: 001f001gLijst van alle commandos.001a

source: 001f001gWhich aliens are online?001a
nl: 001f001gWelke gebruikers zijn online?001a

source: 001f001gProfile user 001w(001y%s001w): 001c
nl: 001f001gBekijk gebruiker 001w(001y%s001w): 001c

source: 001g001fProfile user001w: 001c
nl: 001g001fBekijk gebruiker001w: 001c

source: 001f001cLast on 001g%s
nl: 001f001cLaatst ingelogd: 001g%s

source: Birthday: 001g
nl: Verjaardag: 001g

source: 001f001cConfiguration001w: 001g%s 001cMonoholic Rating001w: 001g
nl: 001f001cConfiguratiie001w: 001g%s 001cMonoholicus Score001w: 001g

source: 001f001cUsernum001w: 001g%d 001cFirst login001w: 001g%s
nl: 001f001cGebruikersnummer001w: 001g%d 001cEerste login001w: 001g%s

source: First login: 001g%s001c Logins: 001g%-5d 001cPosts: 001g%-5d 001cOnlinetime: 001g%2ld:%2.2ld 001cX's: 001g%5ld
nl: Eerste login: 001g%s001c Logins: 001g%-5d 001cPosts: 001g%-5d 001cOnlinetime: 001g%2ld:%2.2ld 001cX's: 001g%5ld

source: 001g*** is available to help others ***
nl: 001g*** is beschikbaar om anderen te helpen ***

source: 001gYou're not a %s!
nl: 001gJe bent geen %s!

source: 001f001gAre you sure you want to edit your profile? 001w(001gy001w/001gn001w) 001c
nl: 001f001gWeet je zeker dat je je profiel wil bewerken? 001w(001gy001w/001gn001w) 001c

source: Are you sure you want to change your profile? (y/n)
nl: Weet je zeker dat je je profile wil wijzigen? (y/n)

source: 001f001gChange birthday/date.
nl: 001f001gVerander verjaardag.

source: 001gYour current %s is: 001y`%s001a'
nl: 001gJe huidige %s is: 001y`%s001a'

source: 001f001gChange address.
nl: 001f001gVerander adres.

source: 001gYour current url is: 001y`%s'
nl: 001gJe huidige url is: 001y`%s'

source: 001gDo you want to change this? 001w(001gy001w/001gn001w)001c
nl: 001gWil je dit veranderen? 001w(001gy001w/001gn001w)001c

source: 001f001gPress 001w<001rh001w>001g to access the helpfiles.
nl: 001f001gToets 001w<001rh001w>001g om de help bestanden te bekijken.

source: 001gPress 001w<001rc001w>001g for help on commands.
nl: 001gToets 001w<001rc001w>001g voor help over de commando's.

source: 001gPress 001w<001r?001w>001g to get a list of commands.
nl: 001gToets 001w<001r?001w>001g voor een lijst met commando's.

source: 001gPress 001w<001rshift-Q001w>001g to ask a Question.
nl: 001gToets 001w<001rshift-Q001w>001g om een vraag te stellen.

source: 001gPress 001w<001rq001w>001g to exit this menu.
nl: 001gToets 001w<001rq001w>001g om dit menu te verlaten.

source: 001f001gCommand Helpfiles.001a
nl: 001f001gCommando help bestanden.001a

source: 001f001gAsk a Question.001a
nl: 001f001gStel een vraag.001a

source: 001f001wYou are now marked as 001gAWAY001w.
nl: 001f001wJe bent nu gemarkeerd als 001gAFWEZIG001w.

source: 001f001wYou are 001rno longer001w marked as 001gAWAY001w.001a
nl: 001f001wJe staat 001rniet meer001w gemarkeerd als 001gAFWEZIG001w.001a

source: 001f001gAlias unchanged.001a
nl: 001f001gAlias onveranderd.001a

source: 001f001rThat is an existing user!001a
nl: 001f001rDit is een bestaande gebruiker!001a

source: 001g001fYou are all alone online at 001y%02d:%02d001g local time.
nl: 001g001fJe bent helemaal alleen om 001y%02d:%02d001g.

source: 001f001gHey! What do you think you are doing here?001a
nl: 001f001gHee! Wat denk je dat je aan het doen bent?001a

source: 001g001fThere are 001y%u001g %s online at 001y%02d:%02d001g local time.
nl: 001g001fEr zijn 001y%u001g %s aanwezig om 001y%02d:%02d001g lokale tijd.

source: 001g001fThere are 001y%ud001g %s online 001c( 001y%ud 001cqueued ) 001gat 001y%02d:%02d001g local time.
nl: 001g001fEr zijn 001y%ud001g %s aanwezig 001c( 001y%ud 001cqueued ) 001gat 001y%02d:%02d001g local time.

source: 001f001g%-19s 001pFlags 001g%-17s 001pTime 001g%-28s 001w
nl: 001f001g%-19s 001pVlaggen001g%-17s 001pTijd 001g%-28s 001w
